{
  "cardsData": [
    {
      "id": 1,
      "title": "Contribución a la sociedad",
      "img": "./img/participa-1.png",
      "text": "Millones de personas pasan hambre mientras se desperdician toneladas de alimentos cada día. Podemos salvar la comida y destinarla a quienes la necesitan."
    },
    {
      "id": 2,
      "title": "Favorecer la economía",
      "img": "./img/participa-2.png",
      "text": "Las personas pueden obtener alimentos frescos y de calidad a precios reducidos, pudiendo ahorrar dinero mientras contribuyen al cuidado del ambiente."
    },
    {
      "id": 3,
      "title": "Impacto ambiental positivo",
      "img": "./img/participa-3.png",
      "text": "El desperdicio de alimentos genera más del 10% de las emisiones de gases de efecto invernadero. Evitando desperdiciar alimentos, se puede minimizar enorme el impacto y contribuir con el cuidado del mediambiente."
    }
  ],
  "comprar": [
    {
      "id": 1,
      "text": "Desde AprovechaAQUÍ realizamos recomendaciones semanales de sitios web y aplicaciones dedicadas a la reducción del desperidicio alimentario."
    },
    {
      "id": 2,
      "text": "Descargas las aplicaciones según tu ubicación y tus intereses. Puedes obtener más información sobre cada una de ellas en nuestras redes."
    },
    {
      "id": 3,
      "text": "Creas tu cuenta personal y accedes a los comercios participantes. ¡Obtienes los alimentos y formas parte del cambio!"
    }
  ],
  "vender": [
    {
      "id": 1,
      "text": "Completa el formulario en la plataforma proporcionando información básica, como nombre, ubicación, tipo de establecimiento y datos de contacto. Este proceso les permite acceder a la red de AprovechaAQUI."
    },
    {
      "id": 2,
      "text": "Configura tu perfil, destacando tu oferta de productos, políticas de venta y cualquier información relevante que desees compartir con los usuarios."
    },
    {
      "id": 3,
      "text": "Crea bolsas de productos a punto de caducar, estableciendo combinaciones atractivas y variadas. Puedes especificar la cantidad, descripción de los productos y el descuento aplicado para cada bolsa. Publica en la plataforma, haciéndolas visibles para los usuarios interesados."
    },
    {
      "id": 4,
      "text": "Cuando un usuario muestra interés en una bolsa o se pone en contacto. Se facilita la comunicación para ultimar detalles adicionales. Una vez que se alcanza un acuerdo con el usuario, puedes confirmar el pedido y coordinar el proceso de pago."
    }
  ],
  "destacados": [
    {
      "img": "./img/apps-1.png",
      "name": "Cheaf",
      "link": "https://cheaf.com/",
      "rating": 4
    },
    {
      "img": "./img/apps-2.png",
      "name": "Encantado de comerte",
      "link": "https://encantadodecomerte.es/",
      "rating": 5
    },
    {
      "img": "./img/apps-3.png",
      "name": "To Good to Go",
      "link": "https://toogoodtogo.es/es/",
      "rating": 3
    },
    {
      "img": "./img/apps-4.png",
      "name": "Winim",
      "link": "https://www.winim.com.ar/",
      "rating": 4
    },
    {
      "img": "./img/apps-5.png",
      "name": "Olio",
      "link": "https://olioapp.com/en/",
      "rating": 5
    },
    {
      "img": "./img/apps-6.png",
      "name": "Banco de alimentos",
      "link": "https://www.bancodealimentos.org.ar/",
      "rating": 5
    },
    {
      "img": "./img/apps-7.png",
      "name": "Red BdA",
      "link": "https://www.redbda.org.ar/",
      "rating": 5
    },
    {
      "img": "./img/apps-8.png",
      "name": "Kigüi",
      "link": "https://kigui.com.ar/",
      "rating": 5
    }
  ]
}
